start_text = 'Добро пожаловать в студию звукозаписи Nova Records!\n\n🎶 Уютный уголок для выражения самых смелых чувств и мыслей на красивом и волшебном языке - языке музыки! 🎶\n\nВоспользуйтесь меню ниже для навигации по боту!'

services_text = '***🎙 ЗАПИСЬ*** - _800 руб/час._\n\n***🎧 Сведение и мастеринг*** - _от 3000 рублей._\n\n***🔑 Песня под ключ*** - _от 10000 рублей._'

booking_text =('***ЗДЕСЬ ВЫ МОЖЕТЕ ЗАБРОНИРОВАТЬ ВРЕМЯ!***\n\n'
               'Обратите внимание, что дату и время нужно писать в том же формате, в каком они указаны в таблицах. Количество часов для брони указывайте просто цифрой.\n\n' 
               '_Правильно ✅: 1 марта или 9:00 или 2.\nНеправильно ❌: первое марта или девять часов или  2 часа._')